/* No comment provided by engineer. */
"Album" = "相册";

/* No comment provided by engineer. */
"Original" = "原图";

/* No comment provided by engineer. */
"Preview(%@)" = "预览(%@)";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Edit" = "编辑";
